
/* Class = "NSButton"; ibShadowedToolTip = "Disables keyframe recording during playback only"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Onemogućuje snimanje ključnih sličica samo tijekom reprodukcije";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Prorjeđivanje ključnih sličica";

/* Class = "NSMatrix"; ibExternalAccessibilityHelp = "Keyframe Thinning"; ObjectID = "12"; */
"12.ibExternalAccessibilityHelp" = "Prorjeđivanje ključnih sličica";

/* Class = "NSButtonCell"; ibShadowedToolTip = "No keyframe thinning - records all keyframes"; ObjectID = "20"; */
"20.ibShadowedToolTip" = "Nema prorjeđivanja ključnih sličica - snimaju se sve ključne sličice";

/* Class = "NSButtonCell"; title = "Off"; ObjectID = "20"; */
"20.title" = "Isključeno";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records a reduced number of keyframes"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "Snima smanjeni broj ključnih sličica";

/* Class = "NSButtonCell"; title = "Reduced"; ObjectID = "21"; */
"21.title" = "Smanjeno";

/* Class = "NSButtonCell"; ibShadowedToolTip = "Records only peak keyframe values"; ObjectID = "22"; */
"22.ibShadowedToolTip" = "Snima samo vršne vrijednosti ključnih sličica";

/* Class = "NSButtonCell"; title = "Peaks Only"; ObjectID = "22"; */
"22.title" = "Samo vrhovi";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100007"; */
"100007.title" = "Odustani";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100008"; */
"100008.title" = "U redu";

/* Class = "NSButtonCell"; title = "Don’t record keyframes during playback"; ObjectID = "100009"; */
"100009.title" = "Ne snimaj ključne sličice tijekom reprodukcije";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100012"; */
"100012.title" = "Pro Switch";

/* Class = "NSTextFieldCell"; title = "Keyframe Thinning:"; ObjectID = "100023"; */
"100023.title" = "Prorjeđivanje ključnih sličica:";

/* Class = "NSWindow"; title = "Recording Options"; ObjectID = "ACl-iY-qdF"; */
"ACl-iY-qdF.title" = "Opcije snimanja";
